export const femalesFirst = [
	{
		"n": "Татьяна",
		"c": 182508
	},
	{
		"n": "Елена",
		"c": 177914
	},
	{
		"n": "Ольга",
		"c": 140584
	},
	{
		"n": "Ирина",
		"c": 124453
	},
	{
		"n": "Наталья",
		"c": 117071
	},
	{
		"n": "Анна",
		"c": 109554
	},
	{
		"n": "Мария",
		"c": 108802
	},
	{
		"n": "Светлана",
		"c": 102284
	},
	{
		"n": "Екатерина",
		"c": 101631
	},
	{
		"n": "Галина",
		"c": 99798
	},
	{
		"n": "Валентина",
		"c": 94874
	},
	{
		"n": "Людмила",
		"c": 91664
	},
	{
		"n": "Анастасия",
		"c": 91117
	},
	{
		"n": "Надежда",
		"c": 72316
	},
	{
		"n": "Юлия",
		"c": 71053
	},
	{
		"n": "Марина",
		"c": 69135
	},
	{
		"n": "Нина",
		"c": 67852
	},
	{
		"n": "Александра",
		"c": 51238
	},
	{
		"n": "Любовь",
		"c": 50244
	},
	{
		"n": "Дарья",
		"c": 50098
	},
	{
		"n": "Виктория",
		"c": 47361
	},
	{
		"n": "Вера",
		"c": 41963
	},
	{
		"n": "Наталия",
		"c": 39143
	},
	{
		"n": "Лидия",
		"c": 38506
	},
	{
		"n": "Тамара",
		"c": 37346
	},
	{
		"n": "Елизавета",
		"c": 35836
	},
	{
		"n": "Лариса",
		"c": 31515
	},
	{
		"n": "Ксения",
		"c": 31356
	},
	{
		"n": "Полина",
		"c": 30216
	},
	{
		"n": "Евгения",
		"c": 29958
	},
	{
		"n": "Оксана",
		"c": 26557
	},
	{
		"n": "Маргарита",
		"c": 24073
	},
	{
		"n": "Раиса",
		"c": 21612
	},
	{
		"n": "Валерия",
		"c": 20994
	},
	{
		"n": "Софья",
		"c": 20820
	},
	{
		"n": "Алла",
		"c": 20363
	},
	{
		"n": "Кристина",
		"c": 19585
	},
	{
		"n": "Алина",
		"c": 18540
	},
	{
		"n": "София",
		"c": 18398
	},
	{
		"n": "Зинаида",
		"c": 18178
	},
	{
		"n": "Антонина",
		"c": 17742
	},
	{
		"n": "Вероника",
		"c": 17497
	},
	{
		"n": "Варвара",
		"c": 16634
	},
	{
		"n": "Алиса",
		"c": 15154
	},
	{
		"n": "Зоя",
		"c": 13738
	},
	{
		"n": "Арина",
		"c": 13662
	},
	{
		"n": "Диана",
		"c": 12591
	},
	{
		"n": "Яна",
		"c": 12059
	},
	{
		"n": "Инна",
		"c": 11879
	},
	{
		"n": "Олеся",
		"c": 10899
	},
	{
		"n": "Лилия",
		"c": 10534
	},
	{
		"n": "Алена",
		"c": 9763
	},
	{
		"n": "Ульяна",
		"c": 9148
	},
	{
		"n": "Василиса",
		"c": 8592
	},
	{
		"n": "Таисия",
		"c": 8509
	},
	{
		"n": "Алёна",
		"c": 7067
	},
	{
		"n": "Ангелина",
		"c": 7029
	},
	{
		"n": "Милана",
		"c": 6826
	},
	{
		"n": "Жанна",
		"c": 6557
	},
	{
		"n": "Кира",
		"c": 6382
	},
	{
		"n": "Клавдия",
		"c": 6343
	},
	{
		"n": "Ева",
		"c": 6292
	},
	{
		"n": "Альбина",
		"c": 5225
	},
	{
		"n": "Карина",
		"c": 4955
	},
	{
		"n": "Алевтина",
		"c": 4795
	},
	{
		"n": "Эльвира",
		"c": 4763
	},
	{
		"n": "Римма",
		"c": 4659
	},
	{
		"n": "Майя",
		"c": 4288
	},
	{
		"n": "Роза",
		"c": 3535
	},
	{
		"n": "Евдокия",
		"c": 3317
	},
	{
		"n": "Элина",
		"c": 3218
	},
	{
		"n": "Анжелика",
		"c": 3213
	},
	{
		"n": "Эльмира",
		"c": 3199
	},
	{
		"n": "Нелли",
		"c": 3177
	},
	{
		"n": "Дина",
		"c": 2855
	},
	{
		"n": "Амина",
		"c": 2728
	},
	{
		"n": "Злата",
		"c": 2709
	},
	{
		"n": "Ираида",
		"c": 2522
	},
	{
		"n": "Марианна",
		"c": 2459
	},
	{
		"n": "Эмилия",
		"c": 2435
	},
	{
		"n": "Милена",
		"c": 2405
	},
	{
		"n": "Анжела",
		"c": 2339
	},
	{
		"n": "Динара",
		"c": 2289
	},
	{
		"n": "Мадина",
		"c": 2227
	},
	{
		"n": "Серафима",
		"c": 2183
	},
	{
		"n": "Виолетта",
		"c": 2160
	},
	{
		"n": "Элеонора",
		"c": 2042
	},
	{
		"n": "Мирослава",
		"c": 1996
	},
	{
		"n": "Наиля",
		"c": 1971
	},
	{
		"n": "Лейла",
		"c": 1969
	},
	{
		"n": "Инга",
		"c": 1894
	},
	{
		"n": "Инесса",
		"c": 1872
	},
	{
		"n": "Сабина",
		"c": 1870
	},
	{
		"n": "Ярослава",
		"c": 1859
	},
	{
		"n": "Гульнара",
		"c": 1858
	},
	{
		"n": "Альфия",
		"c": 1811
	},
	{
		"n": "Ника",
		"c": 1787
	},
	{
		"n": "Регина",
		"c": 1739
	},
	{
		"n": "Эмма",
		"c": 1732
	},
	{
		"n": "Венера",
		"c": 1697
	}
];
