export const femalesMiddle = [
  {
    "n": "Александровна",
    "c": 45251
  },
  {
    "n": "Николаевна",
    "c": 41545
  },
  {
    "n": "Владимировна",
    "c": 38993
  },
  {
    "n": "Ивановна",
    "c": 31739
  },
  {
    "n": "Сергеевна",
    "c": 29343
  },
  {
    "n": "Михайловна",
    "c": 23526
  },
  {
    "n": "Викторовна",
    "c": 23163
  },
  {
    "n": "Васильевна",
    "c": 22992
  },
  {
    "n": "Алексеевна",
    "c": 20986
  },
  {
    "n": "Анатольевна",
    "c": 17525
  },
  {
    "n": "Юрьевна",
    "c": 16130
  },
  {
    "n": "Петровна",
    "c": 12904
  },
  {
    "n": "Андреевна",
    "c": 12214
  },
  {
    "n": "Дмитриевна",
    "c": 9972
  },
  {
    "n": "Евгеньевна",
    "c": 9182
  },
  {
    "n": "Борисовна",
    "c": 8623
  },
  {
    "n": "Павловна",
    "c": 8336
  },
  {
    "n": "Валерьевна",
    "c": 7864
  },
  {
    "n": "Игоревна",
    "c": 7573
  },
  {
    "n": "Федоровна",
    "c": 6604
  },
  {
    "n": "Вячеславовна",
    "c": 6454
  },
  {
    "n": "Григорьевна",
    "c": 5880
  },
  {
    "n": "Геннадьевна",
    "c": 5324
  },
  {
    "n": "Олеговна",
    "c": 4936
  },
  {
    "n": "Константиновна",
    "c": 4851
  },
  {
    "n": "Валентиновна",
    "c": 4365
  },
  {
    "n": "Леонидовна",
    "c": 4189
  },
  {
    "n": "Георгиевна",
    "c": 4147
  },
  {
    "n": "Витальевна",
    "c": 3309
  },
  {
    "n": "Семеновна",
    "c": 2649
  },
  {
    "n": "Степановна",
    "c": 2484
  },
  {
    "n": "Ильинична",
    "c": 2448
  },
  {
    "n": "Яковлевна",
    "c": 2239
  },
  {
    "n": "Егоровна",
    "c": 1807
  },
  {
    "n": "Вадимовна",
    "c": 1677
  },
  {
    "n": "Львовна",
    "c": 1585
  },
  {
    "n": "Максимовна",
    "c": 1556
  },
  {
    "n": "Станиславовна",
    "c": 1458
  },
  {
    "n": "Романовна",
    "c": 1379
  },
  {
    "n": "Тимофеевна",
    "c": 1362
  },
  {
    "n": "Владиславовна",
    "c": 1150
  },
  {
    "n": "Аркадьевна",
    "c": 1098
  },
  {
    "n": "Эдуардовна",
    "c": 1096
  },
  {
    "n": "Антоновна",
    "c": 1009
  },
  {
    "n": "Кузьминична",
    "c": 822
  },
  {
    "n": "Ефимовна",
    "c": 763
  },
  {
    "n": "Никитична",
    "c": 761
  },
  {
    "n": "Иосифовна",
    "c": 702
  },
  {
    "n": "Филипповна",
    "c": 684
  },
  {
    "n": "Афанасьевна",
    "c": 680
  },
  {
    "n": "Кирилловна",
    "c": 659
  },
  {
    "n": "Денисовна",
    "c": 648
  },
  {
    "n": "Гавриловна",
    "c": 647
  },
  {
    "n": "Альбертовна",
    "c": 613
  },
  {
    "n": "Матвеевна",
    "c": 611
  },
  {
    "n": "Даниловна",
    "c": 585
  },
  {
    "n": "Геннадиевна",
    "c": 553
  },
  {
    "n": "Руслановна",
    "c": 525
  },
  {
    "n": "Магомедовна",
    "c": 506
  },
  {
    "n": "Тихоновна",
    "c": 463
  },
  {
    "n": "Германовна",
    "c": 455
  },
  {
    "n": "Вениаминовна",
    "c": 454
  },
  {
    "n": "Валериевна",
    "c": 410
  },
  {
    "n": "Серафимовна",
    "c": 349
  },
  {
    "n": "Артуровна",
    "c": 344
  },
  {
    "n": "Марковна",
    "c": 327
  },
  {
    "n": "Захаровна",
    "c": 316
  },
  {
    "n": "Игнатьевна",
    "c": 307
  },
  {
    "n": "Никифоровна",
    "c": 302
  },
  {
    "n": "Маратовна",
    "c": 302
  },
  {
    "n": "Артемовна",
    "c": 301
  },
  {
    "n": "Трофимовна",
    "c": 286
  },
  {
    "n": "Давидовна",
    "c": 255
  },
  {
    "n": "Всеволодовна",
    "c": 247
  },
  {
    "n": "Митрофановна",
    "c": 247
  },
  {
    "n": "Ринатовна",
    "c": 237
  },
  {
    "n": "Леонтьевна",
    "c": 232
  },
  {
    "n": "Герасимовна",
    "c": 229
  },
  {
    "n": "Алиевна",
    "c": 228
  },
  {
    "n": "Абдрахмановна",
    "c": 226
  },
  {
    "n": "Робертовна",
    "c": 223
  },
  {
    "n": "Прокофьевна",
    "c": 222
  },
  {
    "n": "Хачиковна",
    "c": 218
  },
  {
    "n": "Ибрагимовна",
    "c": 215
  },
  {
    "n": "Абрамовна",
    "c": 204
  },
  {
    "n": "Мерабовна",
    "c": 204
  },
  {
    "n": "Моисеевна",
    "c": 192
  },
  {
    "n": "Рашидовна",
    "c": 191
  },
  {
    "n": "Макаровна",
    "c": 186
  },
  {
    "n": "Глебовна",
    "c": 185
  },
  {
    "n": "Акимовна",
    "c": 179
  },
  {
    "n": "Лазаревна",
    "c": 174
  },
  {
    "n": "Рафиковна",
    "c": 169
  },
  {
    "n": "Рудольфовна",
    "c": 167
  },
  {
    "n": "Левоновна",
    "c": 164
  },
  {
    "n": "Емельяновна",
    "c": 164
  },
  {
    "n": "Ахмедовна",
    "c": 161
  },
  {
    "n": "Шамилевна",
    "c": 159
  },
  {
    "n": "Исааковна",
    "c": 157
  },
  {
    "n": "Равилевна",
    "c": 154
  }
];
