export const malesFirst = [
	{
		"n": "Александр",
		"c": 174222
	},
	{
		"n": "Сергей",
		"c": 119748
	},
	{
		"n": "Владимир",
		"c": 101713
	},
	{
		"n": "Алексей",
		"c": 92101
	},
	{
		"n": "Дмитрий",
		"c": 84837
	},
	{
		"n": "Андрей",
		"c": 82751
	},
	{
		"n": "Михаил",
		"c": 70665
	},
	{
		"n": "Николай",
		"c": 62916
	},
	{
		"n": "Иван",
		"c": 53270
	},
	{
		"n": "Максим",
		"c": 52670
	},
	{
		"n": "Виктор",
		"c": 49758
	},
	{
		"n": "Юрий",
		"c": 48736
	},
	{
		"n": "Евгений",
		"c": 45704
	},
	{
		"n": "Игорь",
		"c": 40479
	},
	{
		"n": "Никита",
		"c": 33985
	},
	{
		"n": "Павел",
		"c": 33908
	},
	{
		"n": "Анатолий",
		"c": 31551
	},
	{
		"n": "Илья",
		"c": 31203
	},
	{
		"n": "Олег",
		"c": 29224
	},
	{
		"n": "Кирилл",
		"c": 28658
	},
	{
		"n": "Роман",
		"c": 27115
	},
	{
		"n": "Валерий",
		"c": 26442
	},
	{
		"n": "Денис",
		"c": 25864
	},
	{
		"n": "Вячеслав",
		"c": 25420
	},
	{
		"n": "Даниил",
		"c": 25010
	},
	{
		"n": "Константин",
		"c": 22992
	},
	{
		"n": "Егор",
		"c": 22730
	},
	{
		"n": "Владислав",
		"c": 21591
	},
	{
		"n": "Артем",
		"c": 21321
	},
	{
		"n": "Антон",
		"c": 19838
	},
	{
		"n": "Артём",
		"c": 19665
	},
	{
		"n": "Василий",
		"c": 19660
	},
	{
		"n": "Борис",
		"c": 16975
	},
	{
		"n": "Виталий",
		"c": 16374
	},
	{
		"n": "Георгий",
		"c": 15233
	},
	{
		"n": "Геннадий",
		"c": 14007
	},
	{
		"n": "Вадим",
		"c": 13478
	},
	{
		"n": "Тимофей",
		"c": 12418
	},
	{
		"n": "Матвей",
		"c": 12050
	},
	{
		"n": "Леонид",
		"c": 11971
	},
	{
		"n": "Руслан",
		"c": 11441
	},
	{
		"n": "Станислав",
		"c": 11322
	},
	{
		"n": "Григорий",
		"c": 11140
	},
	{
		"n": "Петр",
		"c": 10856
	},
	{
		"n": "Ярослав",
		"c": 10808
	},
	{
		"n": "Данила",
		"c": 8686
	},
	{
		"n": "Степан",
		"c": 8674
	},
	{
		"n": "Глеб",
		"c": 8478
	},
	{
		"n": "Тимур",
		"c": 8326
	},
	{
		"n": "Валентин",
		"c": 8277
	},
	{
		"n": "Арсений",
		"c": 8130
	},
	{
		"n": "Лев",
		"c": 7899
	},
	{
		"n": "Марк",
		"c": 6707
	},
	{
		"n": "Федор",
		"c": 6660
	},
	{
		"n": "Артур",
		"c": 6219
	},
	{
		"n": "Фёдор",
		"c": 5533
	},
	{
		"n": "Эдуард",
		"c": 4890
	},
	{
		"n": "Давид",
		"c": 4588
	},
	{
		"n": "Артемий",
		"c": 4191
	},
	{
		"n": "Марат",
		"c": 3227
	},
	{
		"n": "Семён",
		"c": 3113
	},
	{
		"n": "Макар",
		"c": 3089
	},
	{
		"n": "Семен",
		"c": 3070
	},
	{
		"n": "Всеволод",
		"c": 2888
	},
	{
		"n": "Богдан",
		"c": 2853
	},
	{
		"n": "Святослав",
		"c": 2668
	},
	{
		"n": "Герман",
		"c": 2601
	},
	{
		"n": "Аркадий",
		"c": 2581
	},
	{
		"n": "Данил",
		"c": 2541
	},
	{
		"n": "Филипп",
		"c": 2536
	},
	{
		"n": "Пётр",
		"c": 2470
	},
	{
		"n": "Рустам",
		"c": 2406
	},
	{
		"n": "Альберт",
		"c": 2189
	},
	{
		"n": "Платон",
		"c": 2142
	},
	{
		"n": "Захар",
		"c": 2136
	},
	{
		"n": "Дамир",
		"c": 2119
	},
	{
		"n": "Ринат",
		"c": 2091
	},
	{
		"n": "Савелий",
		"c": 1854
	},
	{
		"n": "Елисей",
		"c": 1832
	},
	{
		"n": "Яков",
		"c": 1779
	},
	{
		"n": "Шамиль",
		"c": 1764
	},
	{
		"n": "Даниэль",
		"c": 1695
	},
	{
		"n": "Мирон",
		"c": 1692
	},
	{
		"n": "Амир",
		"c": 1690
	},
	{
		"n": "Роберт",
		"c": 1637
	},
	{
		"n": "Магомед",
		"c": 1609
	},
	{
		"n": "Ян",
		"c": 1525
	},
	{
		"n": "Эмиль",
		"c": 1518
	},
	{
		"n": "Али",
		"c": 1495
	},
	{
		"n": "Тихон",
		"c": 1429
	},
	{
		"n": "Родион",
		"c": 1364
	},
	{
		"n": "Арсен",
		"c": 1310
	},
	{
		"n": "Равиль",
		"c": 1275
	},
	{
		"n": "Ильдар",
		"c": 1254
	},
	{
		"n": "Рамиль",
		"c": 1242
	},
	{
		"n": "Адам",
		"c": 1158
	},
	{
		"n": "Савва",
		"c": 1154
	},
	{
		"n": "Армен",
		"c": 1128
	},
	{
		"n": "Эльдар",
		"c": 1125
	},
	{
		"n": "Ростислав",
		"c": 1095
	}
];
