export const malesMiddle = [
  {
    "n": "Александрович",
    "c": 28901
  },
  {
    "n": "Владимирович",
    "c": 23642
  },
  {
    "n": "Николаевич",
    "c": 22414
  },
  {
    "n": "Сергеевич",
    "c": 18275
  },
  {
    "n": "Иванович",
    "c": 15223
  },
  {
    "n": "Викторович",
    "c": 13397
  },
  {
    "n": "Михайлович",
    "c": 13357
  },
  {
    "n": "Алексеевич",
    "c": 12729
  },
  {
    "n": "Васильевич",
    "c": 11103
  },
  {
    "n": "Юрьевич",
    "c": 9652
  },
  {
    "n": "Анатольевич",
    "c": 9503
  },
  {
    "n": "Андреевич",
    "c": 8011
  },
  {
    "n": "Дмитриевич",
    "c": 6232
  },
  {
    "n": "Петрович",
    "c": 5967
  },
  {
    "n": "Евгеньевич",
    "c": 5831
  },
  {
    "n": "Игоревич",
    "c": 5355
  },
  {
    "n": "Валерьевич",
    "c": 4826
  },
  {
    "n": "Борисович",
    "c": 4793
  },
  {
    "n": "Павлович",
    "c": 4779
  },
  {
    "n": "Вячеславович",
    "c": 3885
  },
  {
    "n": "Олегович",
    "c": 3369
  },
  {
    "n": "Григорьевич",
    "c": 3132
  },
  {
    "n": "Геннадьевич",
    "c": 3075
  },
  {
    "n": "Константинович",
    "c": 3033
  },
  {
    "n": "Федорович",
    "c": 2991
  },
  {
    "n": "Валентинович",
    "c": 2524
  },
  {
    "n": "Леонидович",
    "c": 2423
  },
  {
    "n": "Георгиевич",
    "c": 2200
  },
  {
    "n": "Витальевич",
    "c": 2065
  },
  {
    "n": "Ильич",
    "c": 1391
  },
  {
    "n": "Семенович",
    "c": 1354
  },
  {
    "n": "Вадимович",
    "c": 1192
  },
  {
    "n": "Степанович",
    "c": 1124
  },
  {
    "n": "Яковлевич",
    "c": 1111
  },
  {
    "n": "Максимович",
    "c": 1069
  },
  {
    "n": "Романович",
    "c": 1014
  },
  {
    "n": "Станиславович",
    "c": 960
  },
  {
    "n": "Львович",
    "c": 951
  },
  {
    "n": "Аркадьевич",
    "c": 797
  },
  {
    "n": "Владиславович",
    "c": 773
  },
  {
    "n": "Эдуардович",
    "c": 761
  },
  {
    "n": "Антонович",
    "c": 719
  },
  {
    "n": "Егорович",
    "c": 701
  },
  {
    "n": "Денисович",
    "c": 601
  },
  {
    "n": "Тимофеевич",
    "c": 515
  },
  {
    "n": "Кириллович",
    "c": 471
  },
  {
    "n": "Иосифович",
    "c": 418
  },
  {
    "n": "Магомедович",
    "c": 408
  },
  {
    "n": "Русланович",
    "c": 393
  },
  {
    "n": "Ефимович",
    "c": 367
  },
  {
    "n": "Альбертович",
    "c": 365
  },
  {
    "n": "Филиппович",
    "c": 349
  },
  {
    "n": "Геннадиевич",
    "c": 322
  },
  {
    "n": "Гаврилович",
    "c": 299
  },
  {
    "n": "Никитович",
    "c": 274
  },
  {
    "n": "Афанасьевич",
    "c": 270
  },
  {
    "n": "Артурович",
    "c": 265
  },
  {
    "n": "Матвеевич",
    "c": 264
  },
  {
    "n": "Германович",
    "c": 260
  },
  {
    "n": "Артемович",
    "c": 258
  },
  {
    "n": "Маратович",
    "c": 255
  },
  {
    "n": "Кузьмич",
    "c": 249
  },
  {
    "n": "Вениаминович",
    "c": 222
  },
  {
    "n": "Алиевич",
    "c": 209
  },
  {
    "n": "Ашотович",
    "c": 194
  },
  {
    "n": "Маркович",
    "c": 193
  },
  {
    "n": "Валериевич",
    "c": 186
  },
  {
    "n": "Тихонович",
    "c": 182
  },
  {
    "n": "Давидович",
    "c": 181
  },
  {
    "n": "Ринатович",
    "c": 179
  },
  {
    "n": "Данилович",
    "c": 176
  },
  {
    "n": "Робертович",
    "c": 173
  },
  {
    "n": "Всеволодович",
    "c": 170
  },
  {
    "n": "Серафимович",
    "c": 169
  },
  {
    "n": "Никифорович",
    "c": 161
  },
  {
    "n": "Рашидович",
    "c": 158
  },
  {
    "n": "Абрамович",
    "c": 153
  },
  {
    "n": "Рафикович",
    "c": 136
  },
  {
    "n": "Ибрагимович",
    "c": 135
  },
  {
    "n": "Никитич",
    "c": 131
  },
  {
    "n": "Захарович",
    "c": 126
  },
  {
    "n": "Моисеевич",
    "c": 126
  },
  {
    "n": "Равилевич",
    "c": 126
  },
  {
    "n": "Арменович",
    "c": 122
  },
  {
    "n": "Ахмедович",
    "c": 121
  },
  {
    "n": "Ярославович",
    "c": 119
  },
  {
    "n": "Леонтьевич",
    "c": 117
  },
  {
    "n": "Равильевич",
    "c": 115
  },
  {
    "n": "Мансурович",
    "c": 113
  },
  {
    "n": "Шамилевич",
    "c": 112
  },
  {
    "n": "Рустамович",
    "c": 112
  },
  {
    "n": "Рудольфович",
    "c": 110
  },
  {
    "n": "Исаакович",
    "c": 110
  },
  {
    "n": "Трофимович",
    "c": 109
  },
  {
    "n": "Рубенович",
    "c": 109
  },
  {
    "n": "Тимурович",
    "c": 109
  },
  {
    "n": "Феликсович",
    "c": 107
  },
  {
    "n": "Митрофанович",
    "c": 106
  },
  {
    "n": "Суренович",
    "c": 105
  },
  {
    "n": "Макарович",
    "c": 103
  }
];
