export const malesLast = [
	{
		"n": "Иванов",
		"c": 15267
	},
	{
		"n": "Кузнецов",
		"c": 11527
	},
	{
		"n": "Смирнов",
		"c": 9661
	},
	{
		"n": "Попов",
		"c": 7630
	},
	{
		"n": "Новиков",
		"c": 6606
	},
	{
		"n": "Петров",
		"c": 6397
	},
	{
		"n": "Васильев",
		"c": 6395
	},
	{
		"n": "Волков",
		"c": 6010
	},
	{
		"n": "Морозов",
		"c": 5871
	},
	{
		"n": "Козлов",
		"c": 5833
	},
	{
		"n": "Соколов",
		"c": 5722
	},
	{
		"n": "Егоров",
		"c": 5128
	},
	{
		"n": "Павлов",
		"c": 4959
	},
	{
		"n": "Макаров",
		"c": 4867
	},
	{
		"n": "Зайцев",
		"c": 4698
	},
	{
		"n": "Борисов",
		"c": 4491
	},
	{
		"n": "Андреев",
		"c": 4443
	},
	{
		"n": "Семенов",
		"c": 4346
	},
	{
		"n": "Степанов",
		"c": 4331
	},
	{
		"n": "Федоров",
		"c": 4288
	},
	{
		"n": "Алексеев",
		"c": 4264
	},
	{
		"n": "Захаров",
		"c": 4263
	},
	{
		"n": "Михайлов",
		"c": 4260
	},
	{
		"n": "Романов",
		"c": 4113
	},
	{
		"n": "Соловьев",
		"c": 4110
	},
	{
		"n": "Сергеев",
		"c": 4090
	},
	{
		"n": "Николаев",
		"c": 4059
	},
	{
		"n": "Орлов",
		"c": 4031
	},
	{
		"n": "Фролов",
		"c": 3926
	},
	{
		"n": "Лебедев",
		"c": 3881
	},
	{
		"n": "Никитин",
		"c": 3876
	},
	{
		"n": "Белов",
		"c": 3681
	},
	{
		"n": "Жуков",
		"c": 3631
	},
	{
		"n": "Сорокин",
		"c": 3579
	},
	{
		"n": "Воробьев",
		"c": 3559
	},
	{
		"n": "Королев",
		"c": 3525
	},
	{
		"n": "Поляков",
		"c": 3435
	},
	{
		"n": "Гусев",
		"c": 3363
	},
	{
		"n": "Киселев",
		"c": 3357
	},
	{
		"n": "Кузьмин",
		"c": 3317
	},
	{
		"n": "Яковлев",
		"c": 3277
	},
	{
		"n": "Баранов",
		"c": 3221
	},
	{
		"n": "Тарасов",
		"c": 3124
	},
	{
		"n": "Антонов",
		"c": 3037
	},
	{
		"n": "Сидоров",
		"c": 3006
	},
	{
		"n": "Григорьев",
		"c": 2977
	},
	{
		"n": "Миронов",
		"c": 2966
	},
	{
		"n": "Дмитриев",
		"c": 2957
	},
	{
		"n": "Александров",
		"c": 2954
	},
	{
		"n": "Максимов",
		"c": 2928
	},
	{
		"n": "Ковалев",
		"c": 2862
	},
	{
		"n": "Комаров",
		"c": 2860
	},
	{
		"n": "Медведев",
		"c": 2821
	},
	{
		"n": "Куликов",
		"c": 2781
	},
	{
		"n": "Титов",
		"c": 2756
	},
	{
		"n": "Давыдов",
		"c": 2754
	},
	{
		"n": "Алиев",
		"c": 2708
	},
	{
		"n": "Исаев",
		"c": 2697
	},
	{
		"n": "Матвеев",
		"c": 2694
	},
	{
		"n": "Денисов",
		"c": 2660
	},
	{
		"n": "Абрамов",
		"c": 2659
	},
	{
		"n": "Журавлев",
		"c": 2658
	},
	{
		"n": "Филиппов",
		"c": 2633
	},
	{
		"n": "Федотов",
		"c": 2601
	},
	{
		"n": "Осипов",
		"c": 2591
	},
	{
		"n": "Ильин",
		"c": 2525
	},
	{
		"n": "Калинин",
		"c": 2502
	},
	{
		"n": "Власов",
		"c": 2490
	},
	{
		"n": "Назаров",
		"c": 2481
	},
	{
		"n": "Мельников",
		"c": 2463
	},
	{
		"n": "Крылов",
		"c": 2463
	},
	{
		"n": "Ермаков",
		"c": 2420
	},
	{
		"n": "Щербаков",
		"c": 2416
	},
	{
		"n": "Гришин",
		"c": 2324
	},
	{
		"n": "Виноградов",
		"c": 2315
	},
	{
		"n": "Данилов",
		"c": 2298
	},
	{
		"n": "Фомин",
		"c": 2285
	},
	{
		"n": "Гаврилов",
		"c": 2277
	},
	{
		"n": "Мамедов",
		"c": 2241
	},
	{
		"n": "Казаков",
		"c": 2235
	},
	{
		"n": "Тихонов",
		"c": 2138
	},
	{
		"n": "Герасимов",
		"c": 2128
	},
	{
		"n": "Мартынов",
		"c": 2126
	},
	{
		"n": "Богданов",
		"c": 2126
	},
	{
		"n": "Афанасьев",
		"c": 2125
	},
	{
		"n": "Карпов",
		"c": 2123
	},
	{
		"n": "Беляев",
		"c": 2118
	},
	{
		"n": "Ефимов",
		"c": 2084
	},
	{
		"n": "Филатов",
		"c": 2063
	},
	{
		"n": "Марков",
		"c": 2036
	},
	{
		"n": "Потапов",
		"c": 2006
	},
	{
		"n": "Ефремов",
		"c": 1994
	},
	{
		"n": "Леонов",
		"c": 1951
	},
	{
		"n": "Родионов",
		"c": 1949
	},
	{
		"n": "Гончаров",
		"c": 1934
	},
	{
		"n": "Тимофеев",
		"c": 1896
	},
	{
		"n": "Пономарев",
		"c": 1882
	},
	{
		"n": "Котов",
		"c": 1871
	},
	{
		"n": "Кудрявцев",
		"c": 1867
	},
	{
		"n": "Моисеев",
		"c": 1849
	},
	{
		"n": "Чернов",
		"c": 1840
	},
	{
		"n": "Коновалов",
		"c": 1832
	},
	{
		"n": "Голубев",
		"c": 1832
	},
	{
		"n": "Овчинников",
		"c": 1813
	},
	{
		"n": "Климов",
		"c": 1803
	},
	{
		"n": "Грачев",
		"c": 1792
	},
	{
		"n": "Колесников",
		"c": 1789
	},
	{
		"n": "Савельев",
		"c": 1788
	},
	{
		"n": "Савин",
		"c": 1757
	},
	{
		"n": "Лазарев",
		"c": 1754
	},
	{
		"n": "Емельянов",
		"c": 1747
	},
	{
		"n": "Воронин",
		"c": 1703
	},
	{
		"n": "Архипов",
		"c": 1696
	},
	{
		"n": "Наумов",
		"c": 1655
	},
	{
		"n": "Бирюков",
		"c": 1649
	},
	{
		"n": "Кондратьев",
		"c": 1630
	},
	{
		"n": "Соболев",
		"c": 1597
	},
	{
		"n": "Демидов",
		"c": 1592
	},
	{
		"n": "Лукьянов",
		"c": 1581
	},
	{
		"n": "Кириллов",
		"c": 1579
	},
	{
		"n": "Трофимов",
		"c": 1579
	},
	{
		"n": "Галкин",
		"c": 1568
	},
	{
		"n": "Маслов",
		"c": 1560
	},
	{
		"n": "Ершов",
		"c": 1553
	},
	{
		"n": "Анисимов",
		"c": 1537
	},
	{
		"n": "Князев",
		"c": 1531
	},
	{
		"n": "Шевченко",
		"c": 1515
	},
	{
		"n": "Корнеев",
		"c": 1513
	},
	{
		"n": "Быков",
		"c": 1504
	},
	{
		"n": "Гусейнов",
		"c": 1495
	},
	{
		"n": "Елисеев",
		"c": 1469
	},
	{
		"n": "Маркин",
		"c": 1463
	},
	{
		"n": "Горбунов",
		"c": 1457
	},
	{
		"n": "Прохоров",
		"c": 1456
	},
	{
		"n": "Кузин",
		"c": 1441
	},
	{
		"n": "Акимов",
		"c": 1438
	},
	{
		"n": "Малышев",
		"c": 1438
	},
	{
		"n": "Логинов",
		"c": 1434
	},
	{
		"n": "Сафронов",
		"c": 1429
	},
	{
		"n": "Ибрагимов",
		"c": 1429
	},
	{
		"n": "Ларин",
		"c": 1423
	},
	{
		"n": "Аксенов",
		"c": 1419
	},
	{
		"n": "Евдокимов",
		"c": 1415
	},
	{
		"n": "Хохлов",
		"c": 1414
	},
	{
		"n": "Магомедов",
		"c": 1414
	},
	{
		"n": "Юдин",
		"c": 1401
	},
	{
		"n": "Нестеров",
		"c": 1399
	},
	{
		"n": "Еремин",
		"c": 1395
	},
	{
		"n": "Громов",
		"c": 1395
	},
	{
		"n": "Белоусов",
		"c": 1393
	},
	{
		"n": "Демин",
		"c": 1392
	},
	{
		"n": "Игнатов",
		"c": 1386
	},
	{
		"n": "Никифоров",
		"c": 1372
	},
	{
		"n": "Пронин",
		"c": 1362
	},
	{
		"n": "Левин",
		"c": 1357
	},
	{
		"n": "Панин",
		"c": 1354
	},
	{
		"n": "Кудряшов",
		"c": 1353
	},
	{
		"n": "Коротков",
		"c": 1350
	},
	{
		"n": "Михеев",
		"c": 1341
	},
	{
		"n": "Сафонов",
		"c": 1328
	},
	{
		"n": "Румянцев",
		"c": 1319
	},
	{
		"n": "Горшков",
		"c": 1309
	},
	{
		"n": "Симонов",
		"c": 1303
	},
	{
		"n": "Зотов",
		"c": 1301
	},
	{
		"n": "Краснов",
		"c": 1299
	},
	{
		"n": "Харитонов",
		"c": 1298
	},
	{
		"n": "Лобанов",
		"c": 1294
	},
	{
		"n": "Бондаренко",
		"c": 1290
	},
	{
		"n": "Скворцов",
		"c": 1279
	},
	{
		"n": "Цветков",
		"c": 1273
	},
	{
		"n": "Ушаков",
		"c": 1258
	},
	{
		"n": "Мухин",
		"c": 1250
	},
	{
		"n": "Коваленко",
		"c": 1248
	},
	{
		"n": "Рожков",
		"c": 1239
	},
	{
		"n": "Зуев",
		"c": 1225
	},
	{
		"n": "Ким",
		"c": 1218
	},
	{
		"n": "Рябов",
		"c": 1218
	},
	{
		"n": "Костин",
		"c": 1201
	},
	{
		"n": "Пахомов",
		"c": 1198
	},
	{
		"n": "Бычков",
		"c": 1196
	},
	{
		"n": "Фокин",
		"c": 1187
	},
	{
		"n": "Ахмедов",
		"c": 1178
	},
	{
		"n": "Селезнев",
		"c": 1174
	},
	{
		"n": "Панов",
		"c": 1172
	},
	{
		"n": "Петухов",
		"c": 1167
	},
	{
		"n": "Филимонов",
		"c": 1162
	},
	{
		"n": "Чернышев",
		"c": 1154
	},
	{
		"n": "Беляков",
		"c": 1151
	},
	{
		"n": "Терехов",
		"c": 1147
	},
	{
		"n": "Родин",
		"c": 1144
	},
	{
		"n": "Дроздов",
		"c": 1133
	},
	{
		"n": "Молчанов",
		"c": 1129
	},
	{
		"n": "Володин",
		"c": 1126
	},
	{
		"n": "Мишин",
		"c": 1124
	},
	{
		"n": "Балашов",
		"c": 1112
	},
	{
		"n": "Гордеев",
		"c": 1112
	},
	{
		"n": "Алешин",
		"c": 1107
	},
	{
		"n": "Гасанов",
		"c": 1107
	},
	{
		"n": "Шишкин",
		"c": 1100
	},
	{
		"n": "Майоров",
		"c": 1096
	},
	{
		"n": "Широков",
		"c": 1090
	},
	{
		"n": "Тюрин",
		"c": 1090
	},
	{
		"n": "Мальцев",
		"c": 1080
	},
	{
		"n": "Черкасов",
		"c": 1075
	},
	{
		"n": "Кравченко",
		"c": 1074
	},
	{
		"n": "Крючков",
		"c": 1070
	},
	{
		"n": "Воронов",
		"c": 1063
	},
	{
		"n": "Горбачев",
		"c": 1063
	},
	{
		"n": "Носов",
		"c": 1060
	},
	{
		"n": "Тихомиров",
		"c": 1059
	},
	{
		"n": "Сазонов",
		"c": 1059
	},
	{
		"n": "Фадеев",
		"c": 1058
	},
	{
		"n": "Самсонов",
		"c": 1056
	},
	{
		"n": "Абдуллаев",
		"c": 1054
	},
	{
		"n": "Никулин",
		"c": 1054
	},
	{
		"n": "Богомолов",
		"c": 1053
	},
	{
		"n": "Ульянов",
		"c": 1050
	},
	{
		"n": "Бородин",
		"c": 1045
	},
	{
		"n": "Кулаков",
		"c": 1044
	},
	{
		"n": "Кулешов",
		"c": 1044
	},
	{
		"n": "Григорян",
		"c": 1043
	},
	{
		"n": "Малахов",
		"c": 1040
	},
	{
		"n": "Агафонов",
		"c": 1038
	},
	{
		"n": "Рыбаков",
		"c": 1030
	},
	{
		"n": "Кочетков",
		"c": 1027
	},
	{
		"n": "Васин",
		"c": 1020
	},
	{
		"n": "Артемов",
		"c": 1019
	},
	{
		"n": "Сычев",
		"c": 1019
	},
	{
		"n": "Самойлов",
		"c": 1019
	},
	{
		"n": "Карасев",
		"c": 1017
	},
	{
		"n": "Устинов",
		"c": 1014
	},
	{
		"n": "Минаев",
		"c": 1010
	},
	{
		"n": "Арутюнян",
		"c": 1010
	},
	{
		"n": "Авдеев",
		"c": 1006
	},
	{
		"n": "Астахов",
		"c": 1005
	},
	{
		"n": "Платонов",
		"c": 1004
	},
	{
		"n": "Исмаилов",
		"c": 1003
	},
	{
		"n": "Макеев",
		"c": 992
	},
	{
		"n": "Чернышов",
		"c": 991
	},
	{
		"n": "Прокофьев",
		"c": 990
	},
	{
		"n": "Меркулов",
		"c": 987
	},
	{
		"n": "Артамонов",
		"c": 986
	},
	{
		"n": "Воронцов",
		"c": 984
	},
	{
		"n": "Чистяков",
		"c": 983
	},
	{
		"n": "Калашников",
		"c": 983
	},
	{
		"n": "Константинов",
		"c": 977
	},
	{
		"n": "Суворов",
		"c": 973
	},
	{
		"n": "Седов",
		"c": 970
	},
	{
		"n": "Крюков",
		"c": 964
	},
	{
		"n": "Головин",
		"c": 961
	},
	{
		"n": "Блинов",
		"c": 960
	},
	{
		"n": "Андрианов",
		"c": 957
	},
	{
		"n": "Бондарев",
		"c": 953
	},
	{
		"n": "Фомичев",
		"c": 946
	},
	{
		"n": "Коршунов",
		"c": 942
	},
	{
		"n": "Антипов",
		"c": 938
	},
	{
		"n": "Кабанов",
		"c": 936
	},
	{
		"n": "Агеев",
		"c": 931
	},
	{
		"n": "Зубков",
		"c": 931
	},
	{
		"n": "Ткаченко",
		"c": 930
	},
	{
		"n": "Серов",
		"c": 927
	},
	{
		"n": "Семин",
		"c": 925
	},
	{
		"n": "Литвинов",
		"c": 925
	},
	{
		"n": "Некрасов",
		"c": 920
	},
	{
		"n": "Копылов",
		"c": 919
	},
	{
		"n": "Спиридонов",
		"c": 919
	},
	{
		"n": "Киреев",
		"c": 916
	},
	{
		"n": "Свиридов",
		"c": 915
	},
	{
		"n": "Нефедов",
		"c": 913
	},
	{
		"n": "Зверев",
		"c": 912
	},
	{
		"n": "Плотников",
		"c": 905
	},
	{
		"n": "Кошелев",
		"c": 903
	},
	{
		"n": "Афонин",
		"c": 901
	},
	{
		"n": "Ермолаев",
		"c": 898
	},
	{
		"n": "Шилов",
		"c": 893
	},
	{
		"n": "Старостин",
		"c": 893
	},
	{
		"n": "Серегин",
		"c": 891
	},
	{
		"n": "Поздняков",
		"c": 889
	},
	{
		"n": "Терентьев",
		"c": 888
	},
	{
		"n": "Круглов",
		"c": 887
	},
	{
		"n": "Мещеряков",
		"c": 886
	},
	{
		"n": "Сухов",
		"c": 885
	},
	{
		"n": "Рыжов",
		"c": 883
	},
	{
		"n": "Лукин",
		"c": 878
	},
	{
		"n": "Жданов",
		"c": 877
	},
	{
		"n": "Евсеев",
		"c": 866
	},
	{
		"n": "Солдатов",
		"c": 864
	},
	{
		"n": "Игнатьев",
		"c": 857
	},
	{
		"n": "Савченко",
		"c": 854
	},
	{
		"n": "Большаков",
		"c": 850
	},
	{
		"n": "Черников",
		"c": 848
	},
	{
		"n": "Бобров",
		"c": 844
	},
	{
		"n": "Токарев",
		"c": 841
	},
	{
		"n": "Ларионов",
		"c": 839
	},
	{
		"n": "Баринов",
		"c": 830
	},
	{
		"n": "Нечаев",
		"c": 828
	},
	{
		"n": "Бочаров",
		"c": 825
	},
	{
		"n": "Зимин",
		"c": 821
	},
	{
		"n": "Комиссаров",
		"c": 817
	},
	{
		"n": "Харламов",
		"c": 816
	},
	{
		"n": "Трифонов",
		"c": 815
	},
	{
		"n": "Рамазанов",
		"c": 815
	},
	{
		"n": "Гаджиев",
		"c": 815
	},
	{
		"n": "Селиванов",
		"c": 812
	},
	{
		"n": "Фирсов",
		"c": 810
	},
	{
		"n": "Сальников",
		"c": 808
	},
	{
		"n": "Никонов",
		"c": 808
	},
	{
		"n": "Дорофеев",
		"c": 807
	},
	{
		"n": "Глухов",
		"c": 806
	},
	{
		"n": "Митрофанов",
		"c": 804
	},
	{
		"n": "Муравьев",
		"c": 797
	},
	{
		"n": "Третьяков",
		"c": 793
	},
	{
		"n": "Горячев",
		"c": 792
	},
	{
		"n": "Федосеев",
		"c": 785
	},
	{
		"n": "Кондрашов",
		"c": 783
	},
	{
		"n": "Сулейманов",
		"c": 783
	},
	{
		"n": "Гущин",
		"c": 781
	},
	{
		"n": "Царев",
		"c": 780
	},
	{
		"n": "Сысоев",
		"c": 776
	},
	{
		"n": "Курбанов",
		"c": 772
	},
	{
		"n": "Шмелев",
		"c": 772
	},
	{
		"n": "Юсупов",
		"c": 765
	},
	{
		"n": "Дементьев",
		"c": 765
	},
	{
		"n": "Ситников",
		"c": 763
	},
	{
		"n": "Бабаев",
		"c": 763
	},
	{
		"n": "Жаров",
		"c": 758
	},
	{
		"n": "Синицын",
		"c": 750
	},
	{
		"n": "Пантелеев",
		"c": 747
	},
	{
		"n": "Зиновьев",
		"c": 747
	},
	{
		"n": "Голованов",
		"c": 747
	},
	{
		"n": "Горелов",
		"c": 740
	},
	{
		"n": "Шестаков",
		"c": 737
	},
	{
		"n": "Лапшин",
		"c": 733
	},
	{
		"n": "Агапов",
		"c": 730
	},
	{
		"n": "Долгов",
		"c": 727
	},
	{
		"n": "Марченко",
		"c": 727
	},
	{
		"n": "Ерохин",
		"c": 725
	},
	{
		"n": "Леонтьев",
		"c": 722
	},
	{
		"n": "Хромов",
		"c": 722
	},
	{
		"n": "Уткин",
		"c": 720
	},
	{
		"n": "Овсянников",
		"c": 720
	},
	{
		"n": "Горохов",
		"c": 719
	},
	{
		"n": "Исаков",
		"c": 718
	},
	{
		"n": "Панфилов",
		"c": 718
	},
	{
		"n": "Лавров",
		"c": 718
	},
	{
		"n": "Гуськов",
		"c": 716
	},
	{
		"n": "Сизов",
		"c": 712
	},
	{
		"n": "Быстров",
		"c": 712
	},
	{
		"n": "Колосов",
		"c": 710
	},
	{
		"n": "Курочкин",
		"c": 708
	},
	{
		"n": "Петросян",
		"c": 708
	},
	{
		"n": "Кожевников",
		"c": 708
	},
	{
		"n": "Доронин",
		"c": 705
	},
	{
		"n": "Беликов",
		"c": 704
	},
	{
		"n": "Щукин",
		"c": 699
	},
	{
		"n": "Столяров",
		"c": 699
	},
	{
		"n": "Субботин",
		"c": 693
	},
	{
		"n": "Бойко",
		"c": 693
	},
	{
		"n": "Сахаров",
		"c": 690
	},
	{
		"n": "Зорин",
		"c": 689
	},
	{
		"n": "Анохин",
		"c": 687
	},
	{
		"n": "Рогов",
		"c": 685
	},
	{
		"n": "Владимиров",
		"c": 685
	},
	{
		"n": "Кудинов",
		"c": 683
	},
	{
		"n": "Акопян",
		"c": 677
	},
	{
		"n": "Суханов",
		"c": 675
	},
	{
		"n": "Гуров",
		"c": 674
	},
	{
		"n": "Паршин",
		"c": 673
	},
	{
		"n": "Данилин",
		"c": 672
	},
	{
		"n": "Буров",
		"c": 671
	},
	{
		"n": "Куприянов",
		"c": 671
	},
	{
		"n": "Дегтярев",
		"c": 666
	},
	{
		"n": "Панкратов",
		"c": 665
	},
	{
		"n": "Фетисов",
		"c": 664
	},
	{
		"n": "Гудков",
		"c": 662
	},
	{
		"n": "Капустин",
		"c": 661
	},
	{
		"n": "Митин",
		"c": 661
	},
	{
		"n": "Блохин",
		"c": 661
	},
	{
		"n": "Веселов",
		"c": 660
	},
	{
		"n": "Сухарев",
		"c": 660
	},
	{
		"n": "Козырев",
		"c": 660
	},
	{
		"n": "Мельник",
		"c": 656
	},
	{
		"n": "Орехов",
		"c": 656
	},
	{
		"n": "Лысенко",
		"c": 654
	},
	{
		"n": "Филин",
		"c": 653
	},
	{
		"n": "Ионов",
		"c": 652
	},
	{
		"n": "Богачев",
		"c": 650
	},
	{
		"n": "Пименов",
		"c": 649
	},
	{
		"n": "Бобков",
		"c": 649
	},
	{
		"n": "Шаров",
		"c": 649
	},
	{
		"n": "Панков",
		"c": 648
	},
	{
		"n": "Голиков",
		"c": 647
	},
	{
		"n": "Сидоренко",
		"c": 647
	},
	{
		"n": "Любимов",
		"c": 646
	},
	{
		"n": "Сучков",
		"c": 644
	},
	{
		"n": "Чесноков",
		"c": 640
	},
	{
		"n": "Самохин",
		"c": 639
	},
	{
		"n": "Клочков",
		"c": 638
	},
	{
		"n": "Завьялов",
		"c": 637
	},
	{
		"n": "Кулагин",
		"c": 636
	},
	{
		"n": "Мусаев",
		"c": 635
	},
	{
		"n": "Никишин",
		"c": 634
	},
	{
		"n": "Воронков",
		"c": 633
	},
	{
		"n": "Шувалов",
		"c": 633
	},
	{
		"n": "Рубцов",
		"c": 633
	},
	{
		"n": "Лапин",
		"c": 629
	},
	{
		"n": "Рогачев",
		"c": 626
	},
	{
		"n": "Ткачев",
		"c": 624
	},
	{
		"n": "Ермилов",
		"c": 624
	},
	{
		"n": "Кравцов",
		"c": 621
	},
	{
		"n": "Косарев",
		"c": 617
	},
	{
		"n": "Парфенов",
		"c": 614
	},
	{
		"n": "Русаков",
		"c": 613
	},
	{
		"n": "Калугин",
		"c": 613
	},
	{
		"n": "Руденко",
		"c": 612
	},
	{
		"n": "Якубов",
		"c": 612
	},
	{
		"n": "Бурмистров",
		"c": 612
	},
	{
		"n": "Уваров",
		"c": 611
	},
	{
		"n": "Фатеев",
		"c": 610
	},
	{
		"n": "Сурков",
		"c": 606
	},
	{
		"n": "Губанов",
		"c": 606
	},
	{
		"n": "Суслов",
		"c": 605
	},
	{
		"n": "Алимов",
		"c": 603
	},
	{
		"n": "Лаврентьев",
		"c": 602
	},
	{
		"n": "Ананьев",
		"c": 600
	},
	{
		"n": "Сотников",
		"c": 600
	},
	{
		"n": "Винокуров",
		"c": 598
	},
	{
		"n": "Глебов",
		"c": 598
	},
	{
		"n": "Соломатин",
		"c": 595
	},
	{
		"n": "Шевцов",
		"c": 594
	},
	{
		"n": "Яшин",
		"c": 593
	},
	{
		"n": "Еремеев",
		"c": 589
	},
	{
		"n": "Аникин",
		"c": 587
	},
	{
		"n": "Михалев",
		"c": 586
	},
	{
		"n": "Павленко",
		"c": 585
	},
	{
		"n": "Каримов",
		"c": 584
	},
	{
		"n": "Черных",
		"c": 583
	},
	{
		"n": "Илюхин",
		"c": 582
	},
	{
		"n": "Лосев",
		"c": 582
	},
	{
		"n": "Якунин",
		"c": 580
	},
	{
		"n": "Якушев",
		"c": 579
	},
	{
		"n": "Носков",
		"c": 579
	},
	{
		"n": "Шаповалов",
		"c": 578
	},
	{
		"n": "Курбатов",
		"c": 576
	},
	{
		"n": "Кукушкин",
		"c": 576
	},
	{
		"n": "Шубин",
		"c": 576
	},
	{
		"n": "Шабанов",
		"c": 575
	},
	{
		"n": "Артемьев",
		"c": 573
	},
	{
		"n": "Симаков",
		"c": 572
	},
	{
		"n": "Ширяев",
		"c": 571
	},
	{
		"n": "Монахов",
		"c": 569
	},
	{
		"n": "Кузьмичев",
		"c": 568
	},
	{
		"n": "Ломакин",
		"c": 568
	},
	{
		"n": "Моргунов",
		"c": 567
	},
	{
		"n": "Пучков",
		"c": 566
	},
	{
		"n": "Измайлов",
		"c": 565
	},
	{
		"n": "Березин",
		"c": 565
	},
	{
		"n": "Шутов",
		"c": 564
	},
	{
		"n": "Масленников",
		"c": 563
	},
	{
		"n": "Хачатрян",
		"c": 563
	},
	{
		"n": "Жарков",
		"c": 558
	},
	{
		"n": "Кирсанов",
		"c": 555
	},
	{
		"n": "Булгаков",
		"c": 555
	},
	{
		"n": "Попков",
		"c": 554
	},
	{
		"n": "Горюнов",
		"c": 554
	},
	{
		"n": "Феоктистов",
		"c": 549
	},
	{
		"n": "Парамонов",
		"c": 548
	},
	{
		"n": "Гуляев",
		"c": 548
	},
	{
		"n": "Клименко",
		"c": 547
	},
	{
		"n": "Щеглов",
		"c": 547
	},
	{
		"n": "Дьяков",
		"c": 546
	},
	{
		"n": "Лопатин",
		"c": 544
	},
	{
		"n": "Корнев",
		"c": 544
	},
	{
		"n": "Гусаров",
		"c": 544
	},
	{
		"n": "Шишков",
		"c": 544
	},
	{
		"n": "Колпаков",
		"c": 542
	},
	{
		"n": "Гаврилин",
		"c": 540
	},
	{
		"n": "Толкачев",
		"c": 539
	},
	{
		"n": "Золотарев",
		"c": 537
	},
	{
		"n": "Саркисян",
		"c": 535
	},
	{
		"n": "Лисицын",
		"c": 532
	},
	{
		"n": "Кононов",
		"c": 531
	},
	{
		"n": "Романенко",
		"c": 531
	},
	{
		"n": "Силаев",
		"c": 530
	},
	{
		"n": "Чижов",
		"c": 527
	},
	{
		"n": "Кошкин",
		"c": 527
	},
	{
		"n": "Спирин",
		"c": 526
	},
	{
		"n": "Федин",
		"c": 524
	},
	{
		"n": "Ежов",
		"c": 524
	},
	{
		"n": "Лаптев",
		"c": 522
	},
	{
		"n": "Минин",
		"c": 520
	},
	{
		"n": "Петренко",
		"c": 515
	},
	{
		"n": "Рязанов",
		"c": 512
	},
	{
		"n": "Рязанцев",
		"c": 512
	},
	{
		"n": "Гавриков",
		"c": 511
	},
	{
		"n": "Федосов",
		"c": 510
	},
	{
		"n": "Корчагин",
		"c": 510
	},
	{
		"n": "Купцов",
		"c": 510
	},
	{
		"n": "Рудаков",
		"c": 509
	},
	{
		"n": "Рыжков",
		"c": 509
	}
];
